
/* Class = "NSPanel"; title = "Tab Size"; ObjectID = "5"; */
"5.title" = "Tab Size";

/* Class = "NSTextFieldCell"; title = "Tab size: 3"; ObjectID = "19"; */
"19.title" = "Tab size: 3";

/* Class = "IBBindingConnection"; ibShadowedDisplayPattern = "Tab Size: %{value1}@"; ObjectID = "23"; */
"23.ibShadowedDisplayPattern" = "Tab Size: %{value1}@";
